export const slides = [
    {
        title: 'МНОГОУРОВНЕВАЯ ПОДСВЕТКА',
        text: 'Архитектурные декоративные элементы для создания фирменного стиля жилых комплексов. Разнообразные сценарии освещения для обеспечения комфорта в любое время суток. ',
        image: '/home/intro_slider/slide1.jpg',
    },
    {
        title: 'ПРЕМИАЛЬНЫЙ ФИТНЕС-КЛУБ',
        text: 'Современный премиальный фитнес-клуб с большим бассейном в Ломоносовском районе — новейшее оборудование Matrix, просторные студии для тренировок, большой выбор самых популярных групповых программ для разного уровня подготовки, премиальный сервис! ',
        image: '/home/intro_slider/slide2.png',
    },
    {
        title: 'СВОЯ ШКОЛА И ДВА ДЕТ.САДИКА ВО ДВОРЕ',
        text: 'Школа на 550 мест, и два детских садика. Добираться в школу и детский сад будет быстро, они прямо у дома и безопасно. Внутри квартала пешеходная зона без машин.',
        image: '/home/intro_slider/slide3.png',
    },
    {
        title: 'ДВОР-ПАРК С ПОТРЯСАЮЩИМ ОЗЕЛЕНЕНИЕМ',
        text: 'Зеленый двор круглый год. Беспрецедентное озеленение во дворе. Свой садовник.',
        image: '/home/intro_slider/slide4.png',
    },
    {
        title: 'САМЫЙ ШИРОКИЙ ДВОР В НОВОСЕЛЬЕ',
        text: 'Игровое оборудование KOMPAN предлагает площадки для разных возрастов. Для детей от 0 лет — элементы, развивающие мелкую моторику и познание мира. Площадки для 5+ помогают безопасно расходовать энергию и стимулируют активную игру. Для подростков 12+ — решения, которые раскрывают физические возможности и потенциал.',
        image: '/home/intro_slider/slide5.png',
    },
]