export const slides = [
    {
        title: 'МНОГОУРОВНЕВАЯ ПОДСВЕТКА',
        text: 'Архитектурные декоративные элементы формируют уникальный стиль жилых комплексов, подчеркивая их индивидуальность. Использование различных материалов и текстур создает гармонию с окружающей средой. Разнообразное освещение, включая вечерние акценты и функциональные зоны, улучшает визуальное восприятие и создает уютную атмосферу для общения. ',
        image: '/home/intro_slider/slide1.jpg',
    },
    {
        title: 'ПРЕМИАЛЬНЫЙ ФИТНЕС-КЛУБ',
        text: 'Современный премиальный фитнес-клуб в живописном Ломоносовском районе предлагает уютный бассейн и новейшее оборудование от Matrix для эффективных тренировок. Просторные студии подходят для индивидуальных и групповых занятий. Опытные тренеры помогут разработать персонализированные тренировки. Присоединяйтесь к нашему фитнес-сообществу.',
        image: '/home/intro_slider/slide2.png',
    },
    {
        title: 'СВОЯ ШКОЛА И ДВА ДЕТ.САДИКА ВО ДВОРЕ',
        text: 'В жилом комплексе предусмотрены школа на 550 мест и два современных детских сада, что создает комфорт для семей с детьми. Учебные заведения расположены рядом, исключая длительные поездки. Пешеходная зона внутри квартала обеспечивает безопасность, создавая идеальные условия для игр и общения. Родители могут спокойно отпускать детей на улицу, зная, что они в безопасной обстановке.',
        image: '/home/intro_slider/slide3.png',
    },
    {
        title: 'ДВОР-ПАРК С ПОТРЯСАЮЩИМ ОЗЕЛЕНЕНИЕМ',
        text: 'Зеленый двор круглый год – реальность нашего жилого комплекса. Мы гордимся озеленением с разнообразными деревьями, кустарниками и цветами. Наш садовник заботится о клумбах и газонах, создавая уютное пространство для отдыха и общения на свежем воздухе для всей семьи. Наслаждайтесь природой прямо у себя под окнами!',
        image: '/home/intro_slider/slide4.png',
    },
    {
        title: 'САМЫЙ ШИРОКИЙ ДВОР В НОВОСЕЛЬЕ',
        text: 'Игровое оборудование KOMPAN предлагает площадки для разных возрастов. Для детей от 0 лет — элементы, развивающие мелкую моторику и познание мира. Площадки для 5+ помогают безопасно расходовать энергию и стимулируют активную игру. Для подростков 12+ — решения, которые раскрывают физические возможности и потенциал.',
        image: '/home/intro_slider/slide5.png',
    },
]