export const slides = [
    {
        text: 'Архитектурные декоративные элементы для создания фирменного стиля жилых комплексов. Разнообразные сценарии освещения для обеспечения комфорта в любое время суток. ',
        image: '/home/intro_slider/slide1.jpg',
    },
    {
        text: 'Современный премиальный фитнес-клуб с большим бассейном в Ломоносовском районе — новейшее оборудование Matrix, просторные студии для тренировок, большой выбор самых популярных групповых программ для разного уровня подготовки, премиальный сервис! ',
        image: '/home/intro_slider/slide2.png',
    },
    {
        text: 'Школа на 550 мест, и два детских садика. Добираться в школу и детский сад будет быстро, они прямо у дома и безопасно. Внутри квартала пешеходная зона без машин.',
        image: '/home/intro_slider/slide2.png',
    },
]