export const slides = [
    {
        text: 'Архитектурные декоративные элементы для создания фирменного стиля жилых комплексов. Разнообразные сценарии освещения для обеспечения комфорта в любое время суток. ',
        image: '/home/intro_slider/slide1.jpg',
    },
    {
        text: 'Архитектурные декоративные элементы для создания фирменного стиля жилых комплексов. Разнообразные сценарии освещения для обеспечения комфорта в любое время суток. ',
        image: '/home/intro_slider/slide2.png',
    },
    {
        text: 'Архитектурные декоративные элементы для создания фирменного стиля жилых комплексов. Разнообразные сценарии освещения для обеспечения комфорта в любое время суток. ',
        image: '/home/intro_slider/slide2.png',
    },
]