export const slides = [
    {
        title: 'МНОГОУРОВНЕВАЯ ПОДСВЕТКА',
        text: 'Архитектурные декоративные элементы для создания фирменного стиля жилых комплексов. Разнообразные сценарии освещения для обеспечения комфорта в любое время суток. ',
        image: '/home/intro_slider/slide1.jpg',
    },
    {
        title: 'ПРЕМИАЛЬНЫЙ ФИТНЕС-КЛУБ',
        text: 'Современный премиальный фитнес-клуб с большим бассейном в Ломоносовском районе — новейшее оборудование Matrix, просторные студии для тренировок, большой выбор самых популярных групповых программ для разного уровня подготовки, премиальный сервис! ',
        image: '/home/intro_slider/slide2.png',
    },
    {
        title: 'СВОЯ ШКОЛА И ДВА ДЕТ.САДИКА ВО ДВОРЕ',
        text: 'Школа на 550 мест, и два детских садика. Добираться в школу и детский сад будет быстро, они прямо у дома и безопасно. Внутри квартала пешеходная зона без машин.',
        image: '/home/intro_slider/slide3.png',
    },
    {
        title: 'ДВОР-ПАРК С ПОТРЯСАЮЩИМ ОЗЕЛЕНЕНИЕМ',
        text: 'Зеленый двор круглый год. Беспрецедентное озеленение во дворе. Свой садовник.',
        image: '/home/intro_slider/slide4.png',
    },
    {
        title: 'САМЫЙ ШИРОКИЙ ДВОР В НОВОСЕЛЬЕ',
        text: 'Игровое оборудование KOMPAN. Игровые площадки 0+ включают тактильные компоненты для развития мелкой моторики и навыков взаимодействия с окружающим миром. Игровые площадки 5+ позволяют безопасно выплеснуть энергию и генерируют живые игровые сценарии. Игровые площадки 12+ способствуют раскрытию потенциала и возможностей своего тела.',
        image: '/home/intro_slider/slide5.png',
    },
]