export const items = [
    {
        title: 'Ипотека 3.5%',
        subtitle: 'Минимальный ежемесячный платеж',
    },
    {
        title: 'Рассрочка',
        subtitle: '10% Первый взнос.',
    },
    {
        title: 'Семейная ипотека 6%',
        subtitle: 'Для тех, у кого уже есть дети',
    },
    {
        title: 'IT ипотека',
        subtitle: 'Только у нас',
    },
    {
        title: 'Военная ипотека',
        subtitle: 'Скидки для участников СВО',
    },
    {
        title: 'Акции',
        subtitle: 'Скидки до 900 000 ₽',
    },
]